Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: Save Login Information
bg: Запис на информацията за включване
ca: Desa la informació de connexió
cs: Uložit přihlašovací informace
da: Gem login-information
de: Anmeldeinformationen speichern
el: Αποθήκευση πληροφοριών σύνδεσης
es: Guardando información de acceso
et: Salvesta sisselogimisinfo
eu: Gorde login informazioa
fi: Tallenna tunnistautumistiedot
fr: Enregistrer les informations d'identifiant
hu: A bejelentkezési adatok elmentése
is: Sendi auðkenni
it: Salva informazioni di accesso
ja: ログイン情報を保存
lt: Siunčiu registravimosi informaciją
lv: Sūtu pieteikšanās informāciju
nl: Aanmeldgegevens opslaan
pl: Zapisz informacje o logowaniu
pt: Gravar Informação de Autenticação
ro: Salvare informaţii de logare
sk: Uloženie informácií o prihlásení
sl: Shrani podatke o prijavi
sv: Spara inloggningsinformation
tr: Çerçeve Bilgisi

source: Save a file
bg: Запис на файл
ca: Desa un fitxer
cs: Uložit soubor
da: Gem en fil
de: Eine Datei speichern
el: Αποθήκευση ενός αρχείου
es: Guardar un archivo
et: Faili salvestamine
eu: Fitxategia gorde
fi: Tallenna tiedosto
fr: Enregistrer un fichier
hu: Fájl mentése
is: Vista skrá
it: Salva un file
ja: ファイルを保存
lt: Įrašyti bylą
lv: Saglabāt failu
nl: Een bestand opslaan
pl: Zapisz plik
pt: Gravar um ficheiro
ro: Salvează un fişier
sk: Uložiť súbor
sl: Shrani datoteko
sv: Spara en fil
tr: Bir dosyayı kaydet

source: Save data
bg: Запис на данните
ca: Desa les dades
cs: Uložit data
da: Gem data
de: Daten speichern
el: Αποθήκευση δεδομένων
es: Guardar datos
et: Andmete salvestamine
eu: Data gorde
fi: Tallenna tiedot
fr: Enregistrer les données
hu: Az adatok elmentése
is: Vista gögn
it: Salva dati
ja: データを保存
lt: Įrašyti duomenis
lv: Saglabāt datus
nl: Gegevens opslaan
pl: Zapisz dane
pt: Gravar os dados
ro: Salvează datele
sk: Uložiť dáta
sl: Shrani podatke
sv: Spara data
tr: Veriyi kaydet

source: Save failed.
bg: Грешка при запис.
ca: Ha fallat en desar
cs: Uložení selhalo.
da: Gem-handlingen mislykkedes.
de: Speicherung fehlgeschlagen
el: Η αποθήκευση απέτυχε.
es: Guardado fallido.
et: Salvestamine ebaõnnestus.
eu: Gordeketak huts egin du.
fi: Tallennus epäonnistui.
fr: Impossible d'enregistrer.
hu: A mentés nem sikerült.
is: Vistun mistókst
it: Salvataggio fallito.
ja: 保存に失敗しました。
lt: Bandymas įrašyti nepavyko.
lv: Saglabāšana neizdevās.
nl: Opslaan mislukt.
pl: Nie udało się zapisać pliku.
pt: A gravação falhou.
ro: Salvare eşuată.
sk: Ukladanie zlyhalo.
sl: Shranjevanje ni uspelo.
sv: Misslyckades med att spara.
tr: Kaydetme işlemi başarısız

source: Save file with another name
bg: Запис на файла под друго име или тип
ca: Desa el fitxer amb un altre nom
cs: Uložit soubor pod jiným jménem
da: Gem fil under et andet navn
de: Datei unter einem anderen Namen speichern
el: Αποθήκευση αρχείου με άλλο όνομα
es: Guardar archivo con otro nombre
et: Faili salvestamine teise nimega.
eu: Fitxategia beste izen batekin gorde
fi: Tallenna tiedosto toisella nimellä
fr: Enregistrer le fichier sous un autre nom
hu: A fájl mentése más néven
is: Vista skrá með öðru nafni
it: Salva file con un altro nome
ja: 名前を付けてファイルを保存
lt: Įrašyti bylą kitu vardu
lv: Saglabāt failu ar citu vārdu
nl: Bestand met een andere naam opslaan
pl: Zapisz pod inną nazwą
pt: Gravar o ficheiro com outro nome
ro: Salvează fişierul sub alt nume
sk: Uložiť súbor pod iným menom
sl: Shrani datoteko pod drugim imenom
sv: Spara filen med ett annat namn
tr: Dosyayı farklı bir isimle kaydet

source: Saving resource '%1' failed!
bg: Записът на ресурса "%1" е неуспешен!
ca: Ha fallat desar el recurs '%1'!
cs: Uložení zdroje '%1' selhalo!
da: Det mislykkedesd at gemme ressourcen '%1'!
de: Speichern der Ressource "%1" nicht möglich.
el: Η αποθήκευση του πόρου '%1' απέτυχε!
es: Falló el guardado del recurso '%1'
et: Ressursi '%1' salvestamine ebaõnnestus!
eu: '%1' baliabidea gordetzeak huts egin du!
fr: Impossible d'enregistrer la ressource « %1 ».
hu: Nem sikerült elmenteni a(z) '%1' erőforrást.
it: Salvataggio della risorsa "%1" fallito.
ja: リソース '%1' の保存に失敗しました!
nl: Het opslaan van de hulpbron '%1' is mislukt.
pl: Zapisywanie zasobu '%1' nie powiodło się!
pt: A gravação do recurso '%1' falhou!
ro: Salvarea resursei "%1" a eşuat!
sk: Uloženie zdroja '%1' zlyhalo!
sl: Shranjevanje vira »%1« ni uspelo!
sv: Misslyckades spara resursen '%1'.

source: Scr&ipt
bg: С&крипт
ca: Manu&al
cs: &Znaková sada
de: &Handschrift
el: Αρχείο &εντολών
et: Skr&ipt
fi: Skr&ipti
hu: Í&rás
is: Skr&ift
ja: スクリプト(&i)
lt: Skr&iptas
lv: Skr&ipts
pl: Sk&rypt
sk: Skr&ipt
sl: Skr&ipt
sv: Skr&ipt
tr: Bet&ik

source: Se&verity
bg: &Ниво на критичност
ca: Se&veritat
cs: Zá&važnost
da: Al&vorlighed
de: Sch&weregrad
el: Σο&βαρότητα
es: Gra&vedad
et: &Raskusaste
eu: &Larritasuna
fi: &Vakavuus
fr: Sé&vérité
hu: A hiba &jellege
is: Hve al&varlegt
it: &Gravità
ja: 深刻度(&v)
lt: S&varbumas
lv: Sva&rīgums
nl: &Ernst
pl: Wa&ga błędu
pt: Gra&vidade
ro: &Severitate
sk: Prí&snosť
sl: Re&snost
sv: All&varlighetsgrad
tr: &Önem

source: Security
bg: Сигурност...
cs: Zabezpečení...
el: Ασφάλεια
et: Turvalisus
fi: Tietoturva...
is: Öryggi...
it: Sicurezza...
lt: Saugumas...
lv: Drošība...
pl: Bezpieczeństwo...
ro: Securitate...
sk: Zabezpečenie...
sl: Varnost ...
sv: Säkerhet
tr: Güvenlik...

source: Security Alert
bg: Сигнал за опасност
ca: Alerta de seguretat
cs: Bezpečnostní varování
da: Sikkerhedsadvarsel
de: Sicherheitshinweis
el: Συναγερμός ασφαλείας
es: Alerta de seguridad
et: Turvahoiatus
eu: Segurtasun Alerta
fi: Tietoturvavaroitus
fr: Alerte de sécurité
hu: Biztonsági figyelmeztetés
is: Öryggisaðvörun
it: Allarme di sicurezza
ja: セキュリティの注意
lt: Įspėjimas dėl saugumo
lv: Drošības pārkāpums
nl: Beveiligingsalarm
pl: Ostrzeżenie systemu bezpieczeństwa
pt: Alerta de Segurança
ro: Alertă de securitate
sk: Bezpečnostný oznam
sl: Varnostni alarm
sv: Säkerhetsvarning
tr: Güvenlik alarmı

source: Security Class
bg: Сигурност...
ca: Classe de seguretat
cs: Zabezpečení...
da: Sikkerhedsklasse
de: Sicherheitseinstufung
el: Ασφάλεια
es: Clase de seguridad
et: Turvaklass
eu: Segurtasun Klasea
fi: Tietoturva...
fr: Classe de sécurité
hu: Biztonsági osztály
is: Öryggi...
it: Classe di sicurezza
ja: セキュリティクラス
lt: Saugumo klasė
lv: Drošības Klase
nl: Beveiligingsklasse
pl: Bezpieczeństwo...
pt: Classe de Segurança
ro: Securitate...
sk: Zabezpečenie...
sl: Varnost ...
sv: Säkerhetsklass
tr: Güvenlik...

source: Security Settings<p>Shows the certificate of the displayed page. Only pages that have been transmitted using a secure, encrypted connection have a certificate.<p> Hint: If the image shows a closed lock, the page has been transmitted over a secure connection.
bg: Настройки на сигурността<p>Показване на сертификатите на зарежданите страници. Само страниците, които са прехвърлени използващи криптирана връзка имат сертификат. <p>Съвет: Ако иконата е заключено катинарче, означава, че сайта използва криптирана връзка.
ca: Arranjament de seguretat <p>Mostra el certificat de la pàgina mostrada. Només les pàgines que s'han transmès usant una connexió segura i xifrada tenen un certificat. <p>Pista: Si la imatge mostra un cadenat tancat, la pàgina s'ha transmès sobre una connexió segura.
cs: Nastavení bezpečnosti <p>Zobrazí certifikát aktuální stránky. Certifikáty mají pouze stránky přenesené pomocí zabezpečeného, šifrovaného spojení. <p>Pozn: pokud vidíte zamčený zámek, stránka byla přenesena pomocí zabezpečeného spojení.
da: Sikkerhedsopsætning<p>Viser certifikatet for den viste side. Kun sider der er blevet transmitteret ved brug af en sikker, krypteret forbindelse har et certifikat.<p> Vink: Hvis billedet viser et lukket ur, er siden blevet transmitteret over en sikker forbindelse.
de: Sicherheitseinstellungen <p>Zeigt das Zertifikat der aktuellen Seite an. Nur Seiten, die per abgesicherter, verschlüsselter Verbindung übermittelt werden, besitzen ein solches Zertifikat.<p>Hinweis: Falls das Bild eines geschlossenen Vorhängeschlosses angezeigt wird, handelt es sich um eine solche Verbindung.
el: Ρυθμίσεις ασφαλείας<p>Εμφανίζει το πιστοποιητικό της προβαλλόμενης σελίδας. Μόνο σελίδες που έχουν μεταδοθεί χρησιμοποιώντας μια ασφαλή, κρυπτογραφημένη σύνδεση έχουν πιστοποιητικό.<p> Υπόδειξη: Αν η εικόνα εμφανίζει μια κλειστή κλειδαριά, η σελίδα έχει μεταδοθεί μέσω ασφαλής σύνδεσης.
es: Preferencias de seguridad<p>Muestra el certificado de la página que se muestra. Sólo las páginas que se han transmitido usando una conexión segura y cifrada tienen un certificado. <p> Pista: si una imagen muestra un candado cerrado, la página se ha transmitido a través de una conexión segura.
et: Turvaseadistused<p>Näitab näidatava lehekülje sertifikaati. Sertifikaat on ainult lehekülgedel, mis on edastatud turvalise krüptitud ühenduse kaudu.<p> Vihje: kui näha on suletud lukk, on lehekülg edastatud turvalise ühenduse kaudu.
fi: Tietoturvallisuusasetukset<p>Ilmoitttaa näytetyn sivun sertifikaatin. Vain sivut, jotka on lähetetty salatun ja kryptatun yhteyden yli omistavat sertifikaatin. <p>Vinkki: Jos kuva näyttää suljetun lukon, sivu on lähetetty salatun yhteyden yli.
fr: Réglages de sécurité<p>Affiche le certificat de la page affichée. Seules les pages qui ont été transmises en utilisant une connexion sécurisée cryptée ont un certificat.<p>Astuce : si l'image affiche un verrou fermé, la page a été transmise sur une connexion sécurisée.
hu: Biztonsági beállítások<p>Megjeleníti az aktuális oldal biztonsági tanúsítványát. Tanúsítvány csak akkor létezik, ha az oldal megtekintése biztonságos, titkosított kapcsolaton keresztül történik.<p> Tipp: ha a képen egy bezárt lakat látszódik, akkor az oldal megtekintése biztonságos kapcsolaton át történik.
it: Impostazioni di sicurezza<p>Mostra il certificato della pagina visualizzata. Solo le pagine trasmesse con una connessione sicura e cifrata dispongono di un certificato.<p>Suggerimento: se l'immagine mostra un lucchetto chiuso, la pagina è stata trasmessa con una connessione sicura.
ja: セキュリティ設定<p>表示されたページの証明書を表示します。保護され暗号化されたページだけが証明書を持っています。<p>ヒント: 閉じた鍵のイメージが表示されている時、そのページは保護された接続により送られています。
nl: Veiligheidsinstellingen<p>Toont het certificaat van de getoonde pagina. Alleen pagina's die zijn verzonden met behulp van een veilige, versleutelde verbinding hebben een certificaat. <p>Tip: als de afbeelding een gesloten hangslotje toont, dan wordt de pagina verzonden over een beveiligde verbinding.
pl: Ustawienia bezpieczeństwa <p>Pokazuje certyfikaty wyświetlanej strony. Certyfikaty dotyczą jedynie stron pobranych w bezpiecznym, szyfrowanym połączeniu.<p>Podpowiedź: jeśli strona została pobrana w bezpiecznym połączeniu, obrazek pokazuje zamknięty zamek.
pt: Configuração da Segurança<p>Mostra o certificado da página apresentada. Só as páginas que foram transmitidas usando uma ligação segura e cifrada é que têm um certificado.<p> Sugestão: Se a imagem mostrar um cadeado fechado, a página foi transmitida por uma ligação segura.
ro: Setări de securitate<p>Afişează certificatele paginii curente. Numai maginile care au fost transmise printr-o conexiune criptată au un certificat.<p>Sfat: Dacă imaginea afişează un lacăt închis, atunci pagina a fost transmisă printr-o conexiune securizată.
sk: Nastavenie zabezpečenia<p>Zobrazí certifikát aktuálnej stránky. Ten majú iba stránky, ktoré boli prenesené pomocou bezpečného, šifrovaného spojenia.<p> Rada: Ak je obrázok zamknutý zámok, stránka bola prenesená zabezpečene.
sl: Varnostne nastavitve <p>Prikaže certifikat prikazane strani. Samo strani, ki so bile prenešene z varno in šifrirano povezavo, imajo certifikat. <p>Namig: če slika prikazuje zaprto ključavnico, potem je bila stran prenešena preko varne povezave.
sv: Säkerhetsinställningar<p>Visar certifikat för aktuell sida. Bara sidor som har skickats med en säker, krypterad anslutning har ett certifikat.<p>Tips: Om bilden visar ett stängt hänglås, så har sidan skickats via en säker anslutning.

source: Security Warning
bg: Предупреждение за сигурност
ca: Alerta de seguretat
cs: Bezpečnostní varování
da: Sikkerhedsadvarsel
de: Sicherheitshinweis
el: Προειδοποίηση ασφαλείας
es: Aviso de seguridad
et: Turvahoiatus
eu: Segurtasun Oharra
fi: Tietoturvavaroitus
fr: Avertissement de sécurité
hu: Biztonsági figyelmeztetés
is: Öryggisaðvörun
it: Avvertimento di sicurezza
ja: セキュリティーの警告
lt: Saugumo perspėjimas
lv: Drošības Brīdinājums
nl: Beveiligingswaarschuwing
pl: Ostrzeżenie związane z bezpieczeństwem
pt: Aviso de Segurança
ro: Alertă de securitate
sk: Bezpečnostné varovanie
sl: Varnostno opozorilo
sv: Säkerhetsvarning
tr: Güvenlik Uyarısı

source: Security...
bg: Сигурност...
ca: Seguretat...
cs: Zabezpečení...
da: Sikkerhed...
de: Sicherheit...
el: Ασφάλεια...
es: Seguridad...
et: Turvalisus...
eu: Segurtasuna...
fi: Tietoturva...
fr: Sécurité...
hu: Biztonság...
is: Öryggi...
it: Sicurezza...
ja: セキュリティ...
lt: Saugumas...
lv: Drošība...
nl: Beveiliging...
pl: Bezpieczeństwo...
pt: Segurança...
ro: Securitate...
sk: Zabezpečenie...
sl: Varnost ...
sv: Säkerhet...
tr: Güvenlik...

source: Select &All
bg: &Маркиране на всичко
ca: Selecciona-ho &tot
cs: Vybr&at vše
da: Markér &alt
de: A&lles auswählen
el: Επιλογή όλ&ων
es: Seleccionar &todo
et: Vali &kõik
eu: Dena H&autatu
fi: Valitse &kaikki
fr: Tout &sélectionner
hu: M&inden kijelölése
is: Velja &allt
it: Seleziona t&utto
ja: 全て選択(&A)
lt: Pažymėti &viską
lv: Izvēlēties &Visu
nl: &Alles selecteren
pl: &Zaznacz wszystko
pt: Seleccion&ar Tudo
ro: Selectează t&ot
sk: Vybrať &všetko
sl: Izberi &vse
sv: Markera &alla
tr: &Hepsini Seç

source: Select Addressee
bg: Избор на адреси
ca: Tria el destinatari
cs: Zvolit adresáta
da: Vælg modtager
de: Empfänger auswählen
el: Επιλογή παραλήπτη
es: Seleccionar dirección
et: Vali adressaat
eu: Hautau helbidea
fi: Valitse vastaanottaja
fr: Choisir le destinaire
hu: Válassza ki a címzettet
is: Veldu netfang:
it: Seleziona destinatario
ja: アドレスを選択
lt: Pasirinkite adresatą
lv: Izvēlēties Adresesskatīt
nl: Geadresseerde selecteren
pl: Wybierz adresata
pt: Seleccione o Endereçado
ro: Selectare adresant
sk: Vyberte adresy
sl: Izberite naslovnika
sv: Välj adressat
tr: Karşı Adresi Seçin

source: Select All
bg: Маркиране на всичко
ca: Selecciona-ho tot
cs: Vybrat vše
da: Markér alt
de: Alles auswählen
el: Επιλογή όλων
es: Seleccionar todo
et: Vali kõik
eu: Dena Hautatu
fi: Valitse kaikki
fr: Tout sélectionner
hu: Minden kijelölése
is: Velja allt
it: Seleziona tutto
ja: 全て選択
lt: Žymėti viską
lv: Izvēlēties Visus
nl: Alles selecteren
pl: Zaznacz wszystko
pt: Seleccionar Tudo
ro: Selectează tot
sk: Vybrať všetko
sl: Izberi vse
sv: Markera alla
tr: Hepsini Seç

source: Select Color
bg: Избор на цвят
ca: Trieu color
cs: Vyberte barvu
da: Vælg farve
de: Farbauswahl
el: Επιλέξτε χρώμα
es: Seleccionar color
et: Värvi valimine
eu: Kolorea Hautatu
fi: Valitse väri
fr: Choisir une couleur
hu: Színválasztás
is: Veldu lit
it: Scegli il colore
ja: 色を選択
lt: Pasirinkti spalvą
lv: Izvēlēties Krāsu
nl: Kleur selecteren
pl: Wybierz kolor
pt: Seleccione a Cor
ro: Selectare culoare
sk: Vybrať farbu
sl: Izberite barvo
sv: Välj färg
tr: Renk Seç

source: Select Components
bg: Избор на компоненти
ca: Seleccioneu els components
cs: Vybrat komponenty
da: Vælg komponenter
de: Komponenten auswählen
el: Επιλογή συστατικών
es: Seleccionar componentes
et: Vali komponendid
eu: Hautatu osagaiak
fi: Valitse komponentit
fr: Sélectionnez les composants
hu: Komponensválasztás
is: Velja letur
it: Seleziona i componenti
ja: コンポーネントを選択
lt: Pasirinkti šriftą
lv: Izvēlēties Fontu
nl: Componenten selecteren
pl: Wybierz składniki
pt: Seleccionar os Componentes
ro: Selectare componente
sk: Vyberte komponenty
sl: Izberite komponente
sv: Välj komponenter
tr: Bileşenleri Seç

source: Select Email Address
bg: Избор адреси на ел. поща
ca: Tria l'adreça de correu
cs: Vybrat emailovou adresu
da: Vælg e-mail-adresse
de: E-Mail-Adresse auswählen
el: Επιλογή διεύθυνσης email
es: Seleccionar direcciones de correo
et: Vali meiliaadress
eu: Helb. elektronikoa hautatu
fi: Valitse sähköpostiosoite
fr: Choisir l'adresse électronique
hu: Válassza ki az e-mail címeket
is: Velja netföng
it: Seleziona indirizzo di posta elettronica
ja: Eメールアドレスを選択
lt: Pažymėkite e.pašto adresą
lv: Izvēlēties Epasta Adreses
nl: E-mailadressen selecteren
pl: Wybierz adres e-mail
pt: Seleccionar o Endereço de E-mail
ro: Selectează adresă email
sk: Vyberte e-mailovú adresu
sl: Izberite e-poštni naslov
sv: Välj e-postadress
tr: E-posta Adresini Seçin

source: Select Font
bg: Избор на шрифт
ca: Trieu font
cs: Vybrat písmo
da: Vælg skrifttype
de: Schriftart auswählen
el: Επιλογή γραμματοσειράς
es: Seleccionar fuente
et: Vali font
eu: Letra-tipoa Aukeratu
fi: Valitse kirjasin
fr: Choisir une police
hu: Betűtípus-választás
is: Velja letur
it: Seleziona il tipo di carattere
ja: フォントを選択
lt: Pasirinkti šriftą
lv: Izvēlēties Fontu
nl: Lettertype selecteren
pl: Wybierz czcionkę
pt: Escolha um Tipo de Letra
ro: Selectare font
sk: Vybrať znakovú sadu
sl: Izberite pisavo
sv: Välj teckensnitt
tr: Yazıtipi Seç

source: Select a month
bg: Избор на месец
ca: Trieu un mes
cs: Vyberte měsíc
da: Vælg en måned
de: Monat auswählen
el: Επιλέξτε ένα μήνα
es: Seleccionar un mes
et: Vali kuu
eu: Hilabete bat hautatu
fi: Valitse kuukausi
fr: Choisissez un mois
hu: Válasszon ki egy hónapot
is: Velja mánuð
it: Seleziona un mese
ja: 月を選択
lt: Pasirinkite mėnesį
lv: Izvēlēties Fontu
nl: Selecteer een maand
pl: Wybierz miesiąc
pt: Escolher um mês
ro: Selectaţi luna
sk: Vyberte mesiac
sl: Izberite mesec
sv: Välj en månad
tr: Bir ay seçin

source: Select a week
bg: Избор на седмица
ca: Trieu una setmana
cs: Vyberte týden
da: Vælg en uge
de: Woche auswählen
el: Επιλέξτε μια εβδομάδα
es: Seleccionar un semana
et: Vali nädal
eu: Aste bat hautatu
fi: Valitse viikko
fr: Choisissez une semaine
hu: Válasszon ki egy hetet
is: Velja viku
it: Seleziona una settimana
ja: 週を選択
lt: Pasirinkite savaitę
lv: Izvēlēties Direktoriju
nl: Selecteer een week
pl: Wybierz tydzień
pt: Escolher uma semana
ro: Selectaţi săptămîna
sk: Vyberte týždeň
sl: Izberite teden
sv: Välj en vecka
tr: Bir hafta seçin

source: Select a year
bg: Избор на година
ca: Trieu un any
cs: Vyberte rok
da: Vælg et år
de: Jahr auswählen
el: Επιλέξτε ένα έτος
es: Seleccionar un año
et: Vali aasta
eu: Urte bat hautatu
fi: Valitse vuosi
fr: Choisissez une année
hu: Válasszon ki egy évet
is: Velja ár
it: Seleziona un anno
ja: 年を選択
lt: Pasirinkite metus
lv: Izvēlēties Direktoriju
nl: Selecteer een jaar
pl: Wybierz rok
pt: Escolher um ano
ro: Selectaţi anul
sk: Vyberte rok
sl: Izberite leto
sv: Välj ett år
tr: Bir yıl seçin

source: Select the current day
bg: Избор на текущия ден
ca: Seleccioneu el dia actual
cs: Vybrat dnešek
da: Vælg den aktuelle dag.
de: Heutigen Tag auswählen
el: Επιλέξτε την τρέχουσα ημέρα
es: Seleccionar el día actual
et: Vali tänane päev
eu: Hautatu uneko eguna
fi: Valitse nykyinen päivä
fr: Sélectionnez le jour actuel
hu: A mai nap kiválasztása
is: Eyddu skránni og reyndu síðan aftur.
it: Seleziona il giorno corrente
ja: 現在の日を選択
lt: Ištrinkite esamą bylą ir bandykite vėl.
lv: Izvēlēties filtru ko pievienot
nl: Selecteer de huidige dag
pl: Wybierz aktualny dzień
pt: Seleccionar o dia actual
ro: Selectaţi ziua curentă
sk: Vybrať dnešný deň
sl: Izberite trenuten dan
sv: Välj aktuell dag
tr: Güncel tarihi seçin

source: Select this checkbox to enable the entry of multi-key shortcuts. A multi-key shortcut consists of a sequence of up to 4 keys. For example, you could assign "Ctrl+F,B" to Font-Bold and "Ctrl+F,U" to Font-Underline.
bg: Включване на поддръжката на многоклавишни комбинации. Многоклавишните комбинации се състоят от поредица до най-много четири клавиша. Например може да присвоите "Ctrl+Ш,К" за избор курсивен шрифт и "Ctrl+Ш,П" за подчертан шрифт.
cs: Zaškrtnutím tohoto tlačítka povolíte zadávání víceklávesových zkratek, které se skládají ze sekvence až 4 kláves. Například můžete přiřadit "Ctrl+F,B" tučnému písmu nebo "Ctrl+F,U" podtrženému písmu.
el: Πατήστε αυτό το κουτί επιλογής για να ενεργοποιήσετε την καταχώρηση συντομεύσεων πολλαπλών πλήκτρων. Μια συντόμευση πολλαπλών πλήκτρων αποτελείται από μια ακολουθία μέχρι 4 πλήκτρων. Για παράδειγμα, μπορείτε να αντιστοιχίσετε το "Ctrl+F,B" σε Γραμματοσειρά-Πλάγια και το "Ctrl+F,U" σε Γραμματοσειρά-Υπογράμμιση.
et: Selle sisselülitamisel on võimalik määrata multi-klahve. Multi-klahv kujutab endast kuni nelja klahvi jada. Näiteks võib määrata rasvase tekitamiseks kombinatsiooni "Ctrl+F,B" ja allajoonimise saavutamiseks "Ctrl+F,U".
fi: Valitse tämä salliaksesi monen näppäimen yhdistelmät. Moninäppäintila sallii näppäinyhdistelmän koostuvan neljän näppäimen yhdistelmään saakka. Voit esimerkiksi asettaa "CTRL+K,L"-yhdistelmän kursivoimaan ja "Ctrl+K,A"-yhdistelmän alleviivaamaan tekstin.
it: Marca questa casella per permettere l'immissione di scorciatoie multi-tasto. Una scorciatoia multi-tasto consiste in una sequenza di tasti (fino a 4). Per esempio, puoi assegnare "Ctrl+F,B" a Tipo di carattere-Corsivo e "Ctrl+F,U" a Tipo di carattere-Sottolineato.
pl: Kliknij ten przycisk, by włączyć wprowadzanie skrótów wieloklawiszowych. Skrót wieloklawiszowy może być sekwencją maksymalnie 4 klawiszy. Można na przykład przypisać kombinację "Ctrl+F,B" do włączania pogrubienia, a "Ctrl+F,I" do włączania kursywy.
ro: Selectaţi această opţiune pentru a activa introducerea de accelratori multitastă. Un asemenea accelerator consistă dintr-o secvenţă de pînă la patru taste. De exemplu, puteţi atribui "Ctrl+F,B" la Font-Italice şi "Ctrl+F,S" la Font-Subliniat.
sk: Zapnutím tejto voľby povolíte zadávanie klávesových skratiek ako sekvencie kláves. Môže byť až 4. Napríklad môžete priradiť "Ctrl+F,B" pre šikmé písmo a "Ctrl+F,U" pre podčiarknuté.
sl: Izberite to možnost, da omogočite vnos multitipkovnih bližnjic. Multitipkovna bližnjica je sestavljena iz zaporedja do 4 tipk. Npr. »Ctrl+F,B« lahko dodelite izboru ležeče pisave in »Ctrl+F,U« podčrtane.
sv: Markera kryssrutan för att aktivera inmatning av genvägar med flera tangenter. En genväg med flera tangenter består av en sekvens på upp till fyra tangenter. Du skulle till exempel kunna tilldela "Ctrl+T,F" till Teckensnitt-Fetstil och "Ctrl+T,U" till Teckensnitt-Understrykning.
tr: Çoklu tuş kısayollarını etkinleştirmek için burayı tıklayın.

source: Selected
bg: Избрани
ca: Seleccionat
cs: Vybrané
da: Markeret
de: Ausgewählt
el: Επιλεγμένο
es: Seleccionado
et: Valitud
eu: Hautatua
fi: Valittu
fr: Choisi
hu: Kijelölve
is: Valið:
it: Selezionato
ja: 選択済み
lt: Pažymėta:
lv: Izvēlētas:
nl: Geselecteerd
pl: Wybrany
pt: Seleccionado
ro: Selectat
sk: Vybrané
sl: Izbrano
sv: Markerad
tr: Seçili

source: Selected addressees:
bg: Избрани адреси:
ca: Destinataris seleccionats:
cs: Zvolení adresáti:
da: Valgte modtagere:
de: Ausgewählte Empfänger
el: Επιλεγμένοι παραλήπτες:
es: Seleccionar direcciónes:
et: Valitud adressaadid:
eu: Hautatutako helbideak:
fi: Valitse vastaanottajat:
fr: Destinataires choisis :
hu: A kijelölt címzettek:
is: Valin netföng:
it: Destinatari selezionati:
ja: 選択されたアドレス:
lt: Pasirinkti adresatai:
lv: Izvēlēties Adresesskatīt
nl: Geselecteerde adressen:
pl: Wybrani adresaci:
pt: Endereçados seleccionados:
ro: Adresanţi selectaţi:
sk: Vybrané adresy:
sl: Izbrani naslovniki:
sv: Valda adressater:
tr: Seçilen adresler:
